
/* Class = "NSButtonCell"; title = "Inclure les données inutilisées"; ObjectID = "100045"; */
"100045.title" = "Inclure les données inutilisées";

/* Class = "NSTextFieldCell"; title = "Jusqu’à 1 éléments seront copiés. 171 Ko de données requises, 64,15 Go disponibles."; ObjectID = "100046"; */
"100046.title" = "Jusqu’à 1 éléments seront copiés. 171 Ko de données requises, 64,15 Go disponibles.";

/* Class = "NSTextFieldCell"; title = "Toutes les données externes seront copiées avec ce document."; ObjectID = "100047"; */
"100047.title" = "Toutes les données externes seront copiées avec ce document.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copier dans le dossier"; ObjectID = "100050"; */
"100050.title" = "Copier dans le dossier";

/* Class = "NSMenuItem"; title = "Désactivé"; ObjectID = "100051"; */
"100051.title" = "Désactivé";

/* Class = "NSTextFieldCell"; title = "Recueil des données :"; ObjectID = "100052"; */
"100052.title" = "Recueil des données :";
